{
  "Just like Mr. Jatin Chandel": "Al igual que el se침or Jatin Chandel",
  "good work man!!! Heads off": "춰Buen trabajo, hombre! 춰Abre la cabeza!",
  "Exploring the Mountains": "Explorando las monta침as",
  "Portfolio": "Cartera",
  "Jattu, Mr. Jatin Chandel": "Jattu, se침or Jatin Chandel",
  "Exploring the Beauty of Nature": "Explorando la belleza de la naturaleza",
  "LEARNED MANY NEW THINGS WITH THIS ONE": "APREND칈 MUCHAS COSAS NUEVAS CON ESTE",
  "hello john": "Hola juan",
  "new one": "Uno nuevo",
  "Portfolio is best to showcase your skills": "El portafolio es la mejor manera de mostrar tus habilidades",
  "hello bro": "Hola hermano",
  "Flimpire": "Flimpire",
  "Simple way to search movie, watch their reviews and more": "Una forma sencilla de buscar pel칤culas, ver sus rese침as y m치s",
  "Top Question": "Pregunta principal",
  "Ask Question": "Hacer una pregunta",
  "Delicious Homemade Pizza Recipe": "Deliciosa receta de pizza casera",
  "HELLO RAM": "Hola RAM",
  "new comment": "Nuevo comentario",
  "FLIMPIRE": "FLIMPIRE",
  "flimpire the next netflix": "Flimpire el pr칩ximo netflix",
  "The Overflow Blog": "El blog de Overflow",
  "Observability is key to the future of software (and your DevOps career)": "La observabilidad es clave para el futuro del software (y de tu carrera en DevOps)",
  "Hot Meta Posts": "Publicaciones meta populares",
  "Outdated Answers: accepted answer is now unpinned on Stack Overflow": "Respuestas obsoletas: la respuesta aceptada ahora no est치 fijada en Stack Overflow",
  "flimpire": "Retocar",
  "Craving pizza? 游꼣 Try this simple homemade recipe! All you need is dough, tomato sauce, cheese, and your favorite toppings. Bake it to perfection and enjoy! Share your pizza creations in the comments!": "Antojo de pizza",
  "Nature offers us peace and tranquility with its breathtaking landscapes and serene environment. In this post, we explore some of the most beautiful places to connect with nature.": "La naturaleza nos ofrece paz y tranquilidad con sus impresionantes paisajes y su ambiente sereno. En este post, exploramos algunos de los lugares m치s hermosos para conectar con la naturaleza.",
  "scope of improvement": "alcance de mejora",
  "Review queue workflows - Final release....": "Revisi칩n de flujos de trabajo de cola - Versi칩n final....",
  "Just went on an amazing trek to the Himalayas. The view was breathtaking!": "Acabo de hacer una incre칤ble caminata por el Himalaya. 춰La vista era impresionante!",
  "nice project": "Buen proyecto",
  "STACKOVERFLOW CLONE": "CLON DE STACKOVERFLOW",
  "new flimpire new world": "nuevo flimpire nuevo mundo",
  "interesting one": "Interesante",
  "New Flimpire": "Nuevo Flimpire",
  "SARANGPUR HU BHAII": "SARANGPUR HU BHAII",
  "hii jatin": "Hola Jatin",
  "kaha ho bhaii": "Hola, hermano",
  "hello jattu": "Hola Jattu",
  "Forgot Password?": "Has olvidado tu contrase침a",
  "Save your favorite tags, filters, and jobs": "Guarda tus etiquetas, filtros y trabajos favoritos",
  "Collaborate and share knowledge with a private group for": "Colabora y comparte conocimientos con un grupo privado para",
  "hiii jatin": "Hola Jatin",
  "where to heading bro?": "쮸 d칩nde vas, hermano?",
  "logout": "cerrar sesi칩n",
  "e.g. (xml typescript wordpress": "p.ej. (xml mecanografiado wordpress",
  "Unfriend": "Dejar de ser amigo",
  "Show": "Espect치culo",
  "more comments": "M치s comentarios",
  "Featured on Meta": "Destacado en Meta",
  "What is the best course of action when a user has high enough rep to...": "쮺u치l es el mejor curso de acci칩n cuando un usuario tiene una reputaci칩n lo suficientemente alta como para...",
  "Why was this spam flag declined, yet the question marked as spam?": "쯇or qu칠 se rechaz칩 esta bandera de spam, pero la pregunta est치 marcada como spam?",
  "Sent Requests": "Solicitudes enviadas",
  "Pending Requests": "Solicitudes pendientes",
  "Is a link to the \"How to ask\" help page a useful comment?": "쮼s un comentario 칰til un enlace a la p치gina de ayuda \"C칩mo preguntar\"?",
  "Jatin Chandel": "L치mpara de ara침a Jatin"
}