{
  "Ask Question": "Poser une question",
  "Review queue workflows - Final release....": "Réviser les flux de travail de la file d'attente - Version finale....",
  "Simple way to search movie, watch their reviews and more": "Un moyen simple de rechercher des films, de regarder leurs critiques et plus encore",
  "new comment": "nouveau commentaire",
  "hello bro": "Salut mon frère",
  "SARANGPUR HU BHAII": "SARANGPUR HU BHAII",
  "Flimpire": "Flimpire",
  "Exploring the Mountains": "À la découverte des montagnes",
  "STACKOVERFLOW CLONE": "CLONAGE DE STACKOVERFLOW",
  "flimpire": "flimpire",
  "HELLO RAM": "BONJOUR RAM",
  "flimpire the next netflix": "flimpire le prochain netflix",
  "Portfolio is best to showcase your skills": "Le portfolio est le meilleur moyen de mettre en valeur vos compétences",
  "Delicious Homemade Pizza Recipe": "Recette de pizza maison délicieuse",
  "Exploring the Beauty of Nature": "À la découverte de la beauté de la nature",
  "New Flimpire": "Nouveau Flimpire",
  "Jattu, Mr. Jatin Chandel": "Jattu, Monsieur Jatin Chandel",
  "LEARNED MANY NEW THINGS WITH THIS ONE": "J'AI APPRIS BEAUCOUP DE NOUVELLES CHOSES AVEC CELUI-CI",
  "Forgot Password?": "Mot de passe oublié",
  "Sign up": "S'inscrire",
  "Log in": "Se connecter",
  "Portfolio": "Portefeuille",
  "FLIMPIRE": "FLIMPIRE",
  "where to heading bro?": "où vas-tu, mon frère",
  "hiii jatin": "Salut Jatin",
  "scope of improvement": "portée de l'amélioration",
  "hello john": "Bonjour John",
  "Just went on an amazing trek to the Himalayas. The view was breathtaking!": "Je viens de faire un trek incroyable dans l'Himalaya. La vue était à couper le souffle !",
  "Just like Mr. Jatin Chandel": "Tout comme M. Jatin Chandel",
  "good work man!!! Heads off": "Bon travail mec !!! Tête haute",
  "hii jatin": "Salut Jatin",
  "interesting one": "intéressant",
  "kaha ho bhaii": "c'est bon, mon gars",
  "Craving pizza? 🍕 Try this simple homemade recipe! All you need is dough, tomato sauce, cheese, and your favorite toppings. Bake it to perfection and enjoy! Share your pizza creations in the comments!": "Envie de pizza",
  "new flimpire new world": "nouveau flimpire nouveau monde",
  "nice project": "beau projet",
  "new one": "nouveau",
  "hello jattu": "Bonjour jatt",
  "Nature offers us peace and tranquility with its breathtaking landscapes and serene environment. In this post, we explore some of the most beautiful places to connect with nature.": "La nature nous offre paix et tranquillité avec ses paysages à couper le souffle et son environnement serein. Dans cet article, nous explorons quelques-uns des plus beaux endroits pour se connecter avec la nature.",
  "Observability is key to the future of software (and your DevOps career)": "L'observabilité est la clé de l'avenir du logiciel (et de votre carrière DevOps)",
  "All Question": "Toutes les questions",
  "The Overflow Blog": "Le blog du débordement",
  "Featured on Meta": "En vedette sur Meta",
  "Podcast 374: How valuable is your screen name?": "Podcast 374 : Quelle est la valeur de votre pseudonyme",
  "Outdated Answers: accepted answer is now unpinned on Stack Overflow": "Réponses obsolètes : la réponse acceptée n'est désormais plus épinglée sur Stack Overflow",
  "Please welcome Valued Associates: ": "Veuillez accueillir nos chers associés :",
  "Unfriend": "Supprimer de la liste d'amis",
  "Pending Requests": "Demandes en attente",
  "Sent Requests": "Demandes envoyées",
  "Your Answer": "Votre Réponse",
  "Answers": "Réponses",
  "Is a link to the \"How to ask\" help page a useful comment?": "Un lien vers la page d'aide « Comment demander » est-il un commentaire utile ?",
  "html": "html",
  "android": "androïde",
  "java": "Java",
  "css": "css",
  "HTML (HyperText Markup Language) is the markup language for creating web pages and other information to be displayed in a web browser.": "HTML (HyperText Markup Language) est le langage de balisage permettant de créer des pages Web et d'autres informations à afficher dans un navigateur Web.",
  "Using the right tags makes it easier for others to find and answer your question": "L'utilisation des bonnes balises permet aux autres de trouver et de répondre plus facilement à votre question.",
  "A tag is akeyword or label that categorizes your question with other similar question.": "Une balise est un mot-clé ou une étiquette qui catégorise votre question avec d'autres questions similaires.",
  "javascript": "javascript",
  "python": "python",
  "c": "c",
  "Android is Google's mobile operating system, used for programming or developing digital devices (Smartphones, Tablets, Automobiles, TVs, Wear, Glass, IoT).": "Android est le système d'exploitation mobile de Google, utilisé pour la programmation ou le développement d'appareils numériques (smartphones, tablettes, automobiles, téléviseurs, Wear, Glass, IoT).",
  "Python is a multi-paradigm, dynamically typed, multipurpose programming language. It is designed to be quick to learn, understand, and use, and enforces a clean and uniform syntax.": "Python est un langage de programmation multi-paradigme, typé dynamiquement et polyvalent. Il est conçu pour être rapide à apprendre, à comprendre et à utiliser, et impose une syntaxe claire et uniforme.",
  "C": "C",
  "How to implement a binary search algorithm in Python?": "Comment implémenter un algorithme de recherche binaire en Python",
  "I am trying to implement a binary search algorithm in Python but I am stuck. Can someone provide a simple example and explanation?": "J'essaie d'implémenter un algorithme de recherche binaire en Python mais je suis bloqué. Quelqu'un peut-il fournir un exemple simple et une explication",
  "Jatin Chandel": "Chandel Jatin",
  "Hot Meta Posts": "Articles méta populaires",
  "answered": "répondu",
  "Why was this spam flag declined, yet the question marked as spam?": "Pourquoi ce signalement de spam a-t-il été refusé, alors que la question a été marquée comme spam",
  "Top Question": "Question principale",
  "Loading...": "Chargement...",
  "What is the best course of action when a user has high enough rep to...": "Quelle est la meilleure marche à suivre lorsqu'un utilisateur a une réputation suffisamment élevée pour...",
  "votes": "votes",
  "answers": "réponses"
}