{
  "Exploring the Beauty of Nature": "Explorando a beleza da natureza",
  "Exploring the Mountains": "Explorando as Montanhas",
  "HELLO RAM": "OLÁ RAM",
  "SARANGPUR HU BHAII": "SARANGPURSHU BHAII",
  "Delicious Homemade Pizza Recipe": "Receita de pizza caseira deliciosa",
  "Portfolio": "Portfólio",
  "Flimpire": "Flimpire",
  "Show": "Mostrar",
  "Jattu, Mr. Jatin Chandel": "Jattu, Sr. Jatin Chandel",
  "hiii jatin": "oi jatin",
  "Portfolio is best to showcase your skills": "O portfólio é a melhor maneira de mostrar suas habilidades",
  "scope of improvement": "escopo de melhoria",
  "Please Login or Signup first": "Por favor, faça login ou registre-se primeiro",
  "FLIMPIRE": "FLIMPIRE",
  "Simple way to search movie, watch their reviews and more": "Uma maneira simples de pesquisar filmes, assistir suas avaliações e muito mais",
  "flimpire": "Flimpire",
  "Nature offers us peace and tranquility with its breathtaking landscapes and serene environment. In this post, we explore some of the most beautiful places to connect with nature.": "A natureza nos oferece paz e tranquilidade com suas paisagens de tirar o fôlego e ambiente sereno. Neste post, exploramos alguns dos lugares mais lindos para se conectar com a natureza.",
  "where to heading bro?": "para onde você está indo, mano",
  "New Flimpire": "Novo Flimpire",
  "About": "Sobre",
  "Products": "Produtos",
  "            For Teams": "Para equipes",
  "For Teams": "Para equipes",
  "Log in": "Conecte-se",
  "STACKOVERFLOW CLONE": "CLONE DE STACKOVERFLOW",
  "Just like Mr. Jatin Chandel": "Assim como o Sr. Jatin Chandel",
  "LEARNED MANY NEW THINGS WITH THIS ONE": "APRENDI MUITAS COISAS NOVAS COM ESTE",
  "good work man!!! Heads off": "bom trabalho, cara!!! Cabeças para fora",
  "Just went on an amazing trek to the Himalayas. The view was breathtaking!": "Acabei de fazer uma caminhada incrível para o Himalaia. A vista era de tirar o fôlego!",
  "hello john": "Olá John",
  "hii jatin": "Olá Jatin",
  "new flimpire new world": "novo flimpire novo mundo",
  "new comment": "novo comentário",
  "kaha ho bhaii": "olá, olá",
  "Craving pizza? 🍕 Try this simple homemade recipe! All you need is dough, tomato sauce, cheese, and your favorite toppings. Bake it to perfection and enjoy! Share your pizza creations in the comments!": "Vontade de pizza",
  "flimpire the next netflix": "flimpire o próximo netflix",
  "new one": "novo",
  "hello bro": "olá mano",
  "hello jattu": "olá jattu",
  "interesting one": "interessante",
  "Outdated Answers: accepted answer is now unpinned on Stack Overflow": "Respostas desatualizadas: a resposta aceita agora não está fixada no Stack Overflow",
  "Please welcome Valued Associates: ": "Por favor, sejam bem-vindos, Associados Valiosos:",
  "nice project": "bom projeto",
  "All Question": "Todas as perguntas",
  "Body": "Corpo",
  "Ask a public Question": "Faça uma pergunta pública",
  "Be specific and imagine you're asking a question to another person": "Seja específico e imagine que você está fazendo uma pergunta a outra pessoa",
  "e.g. Is there an R function for finding the index of an element in a vector?": "por exemplo, existe uma função R para encontrar o índice de um elemento em um vetor",
  "Using the right tags makes it easier for others to find and answer your question": "Usar as tags certas torna mais fácil para outras pessoas encontrarem e responderem à sua pergunta",
  "A tag is akeyword or label that categorizes your question with other similar question.": "Uma tag é uma palavra-chave ou rótulo que categoriza sua pergunta com outras perguntas semelhantes.",
  "javascript": "Javascript-escritor",
  "HTML (HyperText Markup Language) is the markup language for creating web pages and other information to be displayed in a web browser.": "HTML (HyperText Markup Language) é a linguagem de marcação para criar páginas da web e outras informações a serem exibidas em um navegador da web.",
  "html": "HTML->",
  "Java is a high-level object oriented programming language. Use this tag when you're having problems using or understanding the language itself.": "Java é uma linguagem de programação orientada a objetos de alto nível. Use esta tag quando estiver com problemas para usar ou entender a linguagem em si.",
  "Unfriend": "Desfazer amizade",
  "more comments": "mais comentários",
  "Top Question": "Pergunta principal",
  "Podcast 374: How valuable is your screen name?": "Podcast 374: Quão valioso é seu nome de tela",
  "Review queue workflows - Final release....": "Revisar fluxos de trabalho da fila - Versão final...."
}